[
  {
    "id": 1,
    "titulo": "Você conhece a Agrofloresta ASAs?",
    "descricao": "Parceria entre CPAC, Clube da Caçamba, Desplastifica UEL e Ionarte para promover um evento sustentável!",
    "conteudo": "<h1>O que é?</h1>/n<p>A Agrofloresta é uma prática de agricultura ecologicamente sustentável. Nela, os cultivos são feitos nos corredores da floresta, abrangendo diversas espécies, mas cada uma em seu espaçamento e localização específica.</p>",
    "imagem": {"src": "images/Blog/Agrofloresta ASAs.jpg", "alt": "Agrofloresta ASAs"}
  },
  {
    "id": 2,
    "titulo": "Você conhece a técnica de desmatamento “correntão?”",
    "descricao": "Venha entender mais sobre o Correntão!",
    "conteudo": "<h3>Entenda o conceito!</h3><p>A técnica consiste no uso de uma corrente que, com o auxílio de tratores, passa pelo terreno e retira toda a cobertura vegetal do local. O desmatamento com correntão é uma prática de desflorestamento utilizada para a criação de pastos e áreas agrícolas. A prática é PROIBIDA pela Lei Nº 5.268/2020.</p> <h3>Impactos</h3><p>O uso de correntão no desmatamento é prejudicial para a preservação e conservação ambiental. Ele foi responsável pelo regresso ambiental no Estado do Mato Grosso, onde a técnica foi amplamente utilizada. Por meio dessa técnica, não apenas a vegetação nativa é destruída. Animais são mortos diretamente ou o alimento do qual dependem é eliminado. </p> <p>Autoria: Karla Medeiros</p> <p>Revisão: Isadora F.M. Doi</p> <p>Coordenadora: Verônica B. Haydu</p> <h3>Fontes: </h3> <p>https://www.ecycle.com.br/desmatamento-correntao/</p>",
    "imagem": {"src": "images/Blog/Você conhece a técnica de desmatamento correntão.jpg", "alt": "Você conhece a técnica de desmatamento correntão"}
  },
  {
    "id": 3,
    "titulo": "Por que é importante higienizar os recicláveis?",
    "descricao": "Venha entender mais sobre a Higienização de Recicláveis!",
    "conteudo": "<h3>Protege a saúde dos trabalhadores</h3><p>Muitos profissionais lidam manualmente com os recicláveis . Materiais sujos podem expô-los a riscos biológicos, como fungos e bactérias.</p> <h3>Evita a contaminação dos materiais</h3><p>Resíduos orgânicos presentes em embalagens podem comprometer a qualidade dos recicláveis, tornando-os impróprios para o reaproveitamento!</p> <h3>Como higienizar?</h3><p>1 – Esvazie completamente as embalagens e retire os restos de alimentos.</p><p>2 – No caso de caixas de pizza, por exemplo, descarte as partes engorduradas no lixo comum e envie apenas as partes limpas para a reciclagem.</p><p>3 – Antes de descartar os itens, certifique-se de que estão secos para evitar a contaminação de papéis e outros materiais sensíveis à umidade.</p><p>4 – Prefira reaproveitar a água usada na lavagem de louça ou utilize um pano ou guardanapo usado para limpar o interior das embalagens.</p> <h3>O que podemos fazer?</h3><p>Higienizar os recicláveis é uma atitude simples, mas essencial, que contribui para a eficiência da reciclagem, preserva o meio ambiente e reduz riscos à saúde pública. Incorporar esse hábito no cotidiano é uma forma de promover um futuro mais sustentável! </p> <h3>Responsabilidade coletiva</h3><p>Para que a reciclagem funcione de forma eficiente, é necessário o engajamento conjunto entre:</p><p>Cidadãos: fazendo a separação correta e a higienização dos materiais.</p><p>Governo: com uma infraestrutura adequada, campanhas de sensibilização e políticas públicas.</p><p>Empresas: adotando práticas de logística reversa, embalagens recicláveis e redução de resíduos.</p> <p>Autoria: Júnior Costa</p> <p>Revisão: Isadora F.M. Doi</p> <p>Coordenadora: Verônica B. Haydu</p> <h3>Fontes:</h3> <p>https://www.reciclasampa.com.br/artigo/entenda-a-importancia-de-higienizar-o-lixo-reciclavel</p> <p>https://itapevarecicla.com.br/a-importancia-de-higienizar-o-lixo-reciclavel</p> <p>https://trevoreciclagem.com.br/importancia-de-higienizar-o-lixo-reciclavel</p> <p>https://convale.ce.gov.br/informa/46/entenda-a-importancia-de-realizar-a-limpeza-de-mat</p> <p> https://juntapel.com.br/blog/post/e-preciso-lavar-os-residuos-reciclaveis</p> <p> https://capitalreset.uol.com.br/conteudo-patrocinado/responsabilidade-compartilhada-por-que-ela-e-fundamental-na-economia-circular/</p>",
    "imagem": {"src": "images/Blog/Por que é importante higienizar os recicláveis.jpg", "alt": "Por que é importante higienizar os recicláveis"}
  },
  {
    "id": 4,
    "titulo": "5 vídeos para crianças sobre educação ambiental",
    "descricao": "Venha entender mais sobre educação ambiental para crianças!",
    "conteudo": "<h3>Você sabia?</h3><p>De acordo com Escobar e colaboradores (2023), usar recursos multimídia no processo de aprendizagem pode:</p> <p>1 – Aumentar o engajamento e a motivação dos alunos.</p><p>2 – Facilitar a compreensão e recordação de conteúdos.</p><p>3 – Promover acessibilidade e inclusão para alunos com deficiência visual ou auditiva.</p><p>4 – Potencializar a personalização ao adaptar conteúdos a cada estudante!</p> <h3>Então...</h3><p>Que tal utilizar esses recursos como auxílio para ensinar as crianças sobre preservação do meio ambiente? Aqui vão: 5 sugestões de vídeos sobre o assunto!</p> <h3>Mundo Bita: “Nem Tudo que Sobra é Lixo” </h3><p>O clipe musical traz ideias de brinquedos e brincadeiras  com materiais reciclados, além de ensinar  o descarte correto de resíduos.</p> <h3>O Show da Luna: “Redução de plástico”</h3><p>No episódio, os personagens mostram os perigos da imensa quantidade de canudos de plástico no oceano e o porquê de usar o “canudinho especial da estação espacial” – feito de metal.</p> <h3>Luna: “Reciclagem”</h3><p>Neste episódio, Luna se transforma em uma máquina recicladora e mostra, de maneira educativa, tanto a importância quanto o funcionamento desse processo.</p> <h3>“Turma da Mônica contra o Capitão Feio”</h3><p>Neste episódio, o vilão espalha sujeira e poluição pelo bairro do Limoeiro, mas Mônica e seus amigos o derrotam ao lutar pela preservação da natureza.</p> <h3>Turma da Mônica: “A regra dos 3 erres”</h3><p>Na música, a produção dos estúdios de Maurício de Souza ensina a importância de “Reduzir”, “Reutilizar” e “Reciclar”.</p> <p>Autoria: Ana Paula de França</p> <p>Revisão: Isadora F.M. Doi</p> <p>Coordenadora: Verônica B. Haydu</p> <h3>Fontes: </h3> <p>Escobar, C. T., Barros, A. M. R., Ribeiro, H. M., Silva, M. V. M. da, & Narciso, R. (2023). ENRIQUECENDO O APRENDIZADO NA EDUCAÇÃO INFANTIL E FUNDAMENTAL: O PAPEL DOS RECURSOS MULTIMÍDIA. Revista Ilustração, 4(6), 183–191.</p> <p>https://doi.org/10.46550/ilustracao.v4i6.230</p> <p>https://www.mundobita.com.br/cartilhasustentavel https://youtu.be/rUeaT5eqCyg?si=zrTc9M-GDieijykn</p> <p>https://youtu.be/GJTZV2twDMc?si=t5V_IIq_2lyeyFwi</p> <p>https://youtu.be/KAh9JQQkNm0?si=kNPU4LALOZUHVTrS</p> <p>https://youtu.be/Lu5VnFGiKF0?si=M2Ba-qbSWecKpK2-</p> <p>https://youtu.be/K9NcIFxdgbM?si=PV8NkKgU9O3GFE_k</p>",
    "imagem": {"src": "images/Blog/5 vídeos para crianças sobre educação ambiental.jpg", "alt": "5 videos para crianças sobre educação ambiental"}
  },
  {
    "id": 5,
    "titulo": "A poluição dos shows musicais",
    "descricao": "Venha entender mais sobre a poluição nos shows musicais!",
    "conteudo": "<h3>A poluição dos shows e eventos</h3><p>Embora tenham fins de entretenimento, os shows e festivais de música podem causar danos ao meio ambiente!</p> <h3>Vamos entender? </h3><p>A própria montagem das estruturas, planejamento e execução do show ou festival gera impactos devido ao consumo de água e energia para abastecer as instalações, junto ao descarte de resíduos.</p> <h3>A busca por ações ecológicas</h3><p>Algumas grandes produções têm optado por ações mais ecológicas, como Lollapalooza 2024, que anunciou parcerias com o objetivo de reduzir o impacto socioambiental do evento.</p> <h3>Neutralização de carbono</h3><p>Uma possibilidade relacionada ao equilíbrio ambiental são projetos que visam a neutralização do carbono, ou seja, buscam pela neutralização e compensação dos gases de efeito estufa que foram emitidos por outra atividade.</p> <p>Autoria: Laura Bredariol</p> <p>Revisão: Isadora F.M. Doi</p> <p>Coordenadora: Verônica B. Haydu</p> <h3>Fontes:</h3> <p>https://esginsights.com.br/festivais-de-musica-geram-impacto-ambiental-e-sofrem-com-crise-climatica/</p> <p>https://eccaplan.com.br/nao-ignore-o-impacto-ambiental-do-seu-evento/</p>",
    "imagem": {"src": "images/Blog/A poluição dos shows musicais.jpg", "alt": "A poluição dos shows musicais"}
  },
  {
    "id": 6,
    "titulo": "Você sabe o que são as PANCs?",
    "descricao": "Venha entender mais sobre as PANCs!",
    "conteudo": "<h3>Vamos entender...</h3><p>As PANCs são Plantas Alimentícias Não Convencionais que são de fácil cultivo e adaptáveis às diversas condições. Incorporar essas plantas na alimentação amplia a possibilidade de nutrição e complementação alimentar.</p> <h3>Exemplos... </h3><p>Ora-pro-nóbis: Possui elevado teor de proteína, suas folhas podem ser usadas em saladas, refogados, sopas e sucos.</p><p>Peixinho: Rico em vitamina C, ferro e cálcio. Pode ser utilizada em saladas.</p> <p>Capuchinha: Rica em vitamina C, ferro e enxofre. Pode ser utilizada em saladas.</p><p>Taioba: Fonte de vitamina A, ferro, cálcio e fósforo. Pode ser utilizada em refogados, saladas e sopas.</p> <h3>Benefícios</h3><p>Muitas PANCs crescem espontaneamente e requerem poucos insumos para seu cultivo, dispensando assim, o uso de agrotóxicos. Além disso, podem ser uma fonte importante de vitaminas, podendo contribuir para a segurança alimentar e nutricional.</p> <p>Autoria: Giovana Oogidio Ueda</p> <p>Revisão: Isadora F.M. Doi</p> <p>Coordenadora: Verônica B. Haydu</p> <h3>Fontes:</h3> <p>https://123ecos.com.br/docs/pancs/#:~:text=pato%20no%20tucupi.-,Import%C3%A2ncia%20das%20PANCs,regi%C3%B5es%20onde%20h%C3%A1%20inseguran%C3%A7a%20alimentar</p> <p>https://eccaplan.com.br/pancs-solucoes-para-seguranca-alimentar/</p>",
    "imagem": {"src": "images/Blog/Você sabe o que são as PANCs.jpg", "alt": "Você sabe o que são as PANCs?"}
  }
]
