[
  {
    "id": 1,
    "titulo": "Apresentação de pôster no III Congresso Nacional da Associação Brasileira de Análise de Comportamento",
    "descricao": "Realizada pelo mestrando em Análise de Comportamento, Júlio Abner.",
    "conteudo": "<p>Apresentação de pôster no III Congresso Nacional da Associação Brasileira de Análise de Comportamento pelo mestrando em Análise do Comportamento, Júlio Abner, em 2024, com o título “O projeto de extensão Clube da Caçamba – UEL como uma metacontingência: intervenções culturais e boas práticas ambientais”.</p>",
    "imagem": "images/Projetos/evento 8.jpg"
  },
  {
    "id": 2,
    "titulo": "Apresentação de pôster na 54ª Reunião Anual da Sociedade Brasileira de Psicologia, em 2024",
    "descricao": "Realizada pela Profª Draª Verônica Bender Haydu",
    "conteudo": "<p>Apresentação de pôster na 54ª Reunião Anual da Sociedade Brasileira de Psicologia, pela Prof.ª Dra. Verônica Bender Haydu, em 2024, com o título “O projeto de extensão Clube da Caçamba – UEL na promoção da inserção social de estudantes universitários”.</p>",
    "imagem": "images/Projetos/evento 5.jpg"
  },
  {
    "id": 3,
    "titulo": "Apresentação de pôster na ABPMC",
    "descricao": "Realizada pela Prof.ª Dra. Verônica Bender Haydu",
    "conteudo": "<p>Apresentação de pôster na ABPMC, pela Prof.ª Dra. Verônica Bender Haydu, em 2024, com o título “A Análise de Comportamento na Divulgação de Conhecimento Científico: O Projeto de Extensão Clube da Caçamba – UEL”.</p>",
    "imagem": "images/Projetos/evento 8.jpg"
  },
  {
    "id": 4,
    "titulo": "Apresentação de pôster na SBP",
    "descricao": "Realizada pela aluna Lívia Celli",
    "conteudo": "<p>Apresentação de pôster na SBP, pela aluna Lívia Celli, em 2024, com o título “O uso de nudges em uma intervenção para segregação adequada de resíduos em um evento científico”.</p>",
    "imagem": "images/Projetos/evento 8.jpg"
  },
  {
    "id": 5,
    "titulo": "Apresentação na 54ª Reunião Anual da Sociedade Brasileira de Psicologia, em 2024",
    "descricao": "Realizada pela Prof.ª Dra. Verônica Bender Haydu",
    "conteudo": "<p>Apresentação na 54ª Reunião Anual da Sociedade Brasileira de Psicologia, pela Prof.ª Dra. Verônica Bender Haydu, em 2024, com o título “Tecnologia Comportamental voltada para Ações Sociais e Intervenções Culturais: A Caracterização do Projeto Clube da Caçamba – UEL como uma Metacontingência”.</p>",
    "imagem": "images/Projetos/evento 8.jpg"
  },
  {
    "id": 6,
    "titulo": "Apresentação na CPAC UEL",
    "descricao": "Realizada pelos alunos do Projeto",
    "conteudo": "<p>Apresentação na CPAC UEL, pelos alunos do Projeto, em 2024, com o título “Clube da Caçamba – UEL: Promovendo Contingências Comportamentais Entrelaçadas e a Divulgação por Mídias Sociais de Conteúdos Relevantes para a Educação Ambiental”.</p>",
    "imagem": "images/Projetos/evento 8.jpg"
  },
  {
    "id": 7,
    "titulo": "Apresentação na CPAC UEL",
    "descricao": "Realizada pela aluna Lívia Celli",
    "conteudo": "<p>Apresentação na CPAC UEL, pela aluna Lívia Celli, em 2024, com o título “Análise da mudança de comportamentos pró-ambientais mediante a postagem em redes sociais: a influência da página do Instagram Clube da Caçamba no comportamento de seus seguidores”.</p>",
    "imagem": "images/Projetos/evento 8.jpg"
  },
  {
    "id": 8,
    "titulo": "Apresentação em Evento Acadêmico",
    "descricao": "Foto da Prof.ª Dra. Verônica Bender Haydu com alunas",
    "conteudo": "<p>Foto da Prof.ª Dra. Verônica Bender Haydu com alunas, em evento acadêmico, com a pelúcia do mascote Caçambinha.</p>",
    "imagem": "images/Projetos/evento 8.jpg"
  },
  {
    "id": 9,
    "titulo": "Apresentação acadêmica",
    "descricao": "Apresentação acadêmica",
    "conteudo": "Apresentação acadêmica",
    "imagem": "images/Projetos/evento 8.jpg"
  }
]
